{
  "En": {
    "slide-1_action-1": "About conference",
    "slide-1_action-2": "Conference Program",
    "slide-1_action-3": "Become a Participant",
    "slide-1_action-4": "Subscribe",
    "slide-1_action-5": "Abstract Template",
    "header_about": "About conference",
    "header_experts": "Experts",
    "header_orientations": "Sections",
    "header_terms": "Participation Terms",
    "header_program": "Program",
    "header_sign_up": "Registration",
    "header_contacts": "Contacts",

    "navbar_main": "Home",
    "navbar_about": "About conference ",
    "navbar_experts": "Experts",
    "navbar_orientations": "Sections",
    "navbar_terms": "Participation Terms",
    "navbar_program": "Conference Program",
    "navbar_tezis": "Abstract Template",
    "navbar_sign_up": "Become a Participant",
    "navbar_tg-link": "Subscribe",
    "navbar_contacts": "Contacts",

    "slide-2_title-1": "Kazan (Volga Region) Federal University invites experts, young specialists, students, undergraduates and postgraduates to take part in III Scientific and Practical Conference on Petroleum Hydrogeology, Geochemistry and Reservoir Simulation",
    "slide-2_title-2": "«Practice GeoChemistry 2024: new opportunity»",
    "slide-2_title-3": "The goal of the conference is not only to identify the potential of young scientists but also to create a favorable platform for professional growth and exchange of experience. The event contributes to stimulating the research activity of participants, forming collegial interaction, and encouraging innovative projects. The conference will provide a unique opportunity for scientists and practicing specialists to freely exchange information, discuss theoretical and practical aspects of geochemical studies of reservoir fluids properties and hydrodynamic modeling. For young scientists, this is an ideal chance to present their scientific developments, establish new connections in the scientific community, and enrich their experience by communicating with experienced colleagues, showcasing new ideas, and receiving support. Join us at the conference where you will find not only an exciting atmosphere of scientific dialogue but also the opportunity to feel the power of interaction among specialists from various fields, aiming together for new heights in science and practice!",
    "slide-2_time-left": "Time before the start of the conference",
    "timer-text-82279fe41ba7320c1e0cef6d83936418-days": "days",
    "timer-text-82279fe41ba7320c1e0cef6d83936418-hours": "hours",
    "timer-text-82279fe41ba7320c1e0cef6d83936418-minutes": "minutes",
    "timer-text-82279fe41ba7320c1e0cef6d83936418-secundes": "seconds",
    "timer-text-fc805438448b87b52d3074bdb2e26981-days": "days",
    "timer-text-fc805438448b87b52d3074bdb2e26981-hours": "hours",
    "timer-text-fc805438448b87b52d3074bdb2e26981-minutes": "minutes",
    "timer-text-fc805438448b87b52d3074bdb2e26981-secundes": "seconds",
    "timer-text-017082f732f5163c1ee306d5351d5b00-days": "days",
    "timer-text-017082f732f5163c1ee306d5351d5b00-hours": "hours",
    "timer-text-017082f732f5163c1ee306d5351d5b00-minutes": "minutes",
    "timer-text-017082f732f5163c1ee306d5351d5b00-secundes": "seconds",

    "slide-3_title-1": "Program Committee",
    "slide-3_title-2": "Expert Council",

    "line_title_1": "ORGANIZERS",
    "line_title_2": "PARTNERS OF THE SCIENTIFIC PROGRAM",
    "line_title_3": "INFORMATION PARTNER",
    "line_title_4": "ORGANIZERS",
    "line_title_5": "PARTNERS OF THE SCIENTIFIC PROGRAM",
    "line_title_6": "INFORMATION PARTNER",

    "slide6_title_1": "Participation Terms",
    "slide6_title_2": "Participation is free for all types of participants!",
    "slide6_title_3": "On the days of the conference, lunches and coffee breaks will be organized for all participants of the conference.",
    "slide6_title_4": "Participants will be selected based on the submitted abstracts. The number of co-author delegates is limited.",
    "slide6_title_5": "Participants shall pay their own transportation costs.",
    "slide6_title_6": "Recommended hotel accommodation options can be found here.",
    "slide6_rules": "Terms and conditions for submitting abstracts",

    "person-first-name-1": "",
    "person-second-name-1": "Danis Nurgaliev",
    "person-prof-1": "Vice-Rector for Petroleum Technologies, Environmental Management and Earth Sciences, KFU",

    "person-first-name-2": "",
    "person-second-name-2": "Sudakov Vladislav",
    "person-prof-2": "Director of the REC “Modeling of hard-to-recover reserves”",

    "person-first-name-3": "",
    "person-second-name-3": "Nikita Morozov",
    "person-prof-3": "Expert, \nGazpromneft",

    "person-first-name-4": "",
    "person-second-name-4": "Sergei Kaygorodov",
    "person-prof-4": "Expert, \nGazpromneft",

    "person-first-name-5": "",
    "person-second-name-5": "Arthur Shakirov",
    "person-prof-5": "Expert,\nGeoindicator",

    "footer_contacts-title": "Contacts",
    "footer-person": "-----------------",
    "footer-phone": "-----------------",
    "footer_location-title": "Location",
    "footer_location-bold": "Institute of Geology and Petroleum Technologies",
    "footer_location-normal" : "KFU\n4/5 Kremlevskaya str., Kazan, Republic of Tatarstan, Russia",

    "panel-1-title": "Current trends in the development of oil and gas geochemistry",
    "panel-1-p-1": "Modeling the hydrocarbons generation, migration and accumulation processes for oil and gas reservoirs prospecting",
    "panel-1-p-2": "Practical aspects of the use of biomarker and isotopic characteristics of fluids to solve problems of oilfields prospecting and development",
    "panel-1-p-3": "Study of the composition and properties of organic matter of oil and gas source rocks (pyrolytic, kinetic, coal petrographic, thermophysical studies and their application in the cycle of geological exploration)",
    "panel-1-p-4": "Geochemistry of carbon-bearing rocks organic matter",

    "panel-2-title": "Geochemistry of oil and gas reservoirs",
    "panel-2-p-1": "Approaches to produced fluids analysis",
    "panel-2-p-2": "Geochemical methods application in reservoir fluids properties study, geological processes inside the reservoir and management of oil and gas field development",
    "panel-2-p-3": "Secondary changes in reservoir hydrocarbons (biodegradation, sulfate reduction, etc.)",

    "title2_5-1": "Greetings from the Chairmen",

    "person-words-first-name-1" : "Danis Nurgaliev",
    "person-words-prof-1": "Vice-Rector for Petroleum Technologies, Environmental Management \nand Earth Sciences, KFU",

    "person-words-first-name-3" : "Nikita Morozov",
    "person-words-prof-3": "Expert, \nGazpromneft",

    "person-words-first-name-4" : "Sergei Kaygorodov",
    "person-words-prof-4": "Expert, \nGazpromneft",

    "test-person-left-1": "Dear Colleagues,",
    "test-person-left-2": "I welcome you on behalf of the Organizing Committee of the \"Practice GeoChemistry\" conference! Today, most fundamental and applied tasks in any field are solved using modern achievements in physics, chemistry, mathematics, and information technology. Earth Sciences and petroleum technologies are no exception, where the latest developments are applied most promptly! In particular, methods for measuring the real, elemental, and isotopic composition allow obtaining information today that was considered science fiction 5-10 years ago. Moreover, the costs of such analyses are quite affordable. This opens up new perspectives for increasing efficiency at all stages of oil and gas research and development. Geochemical methods, in combination with integrated technologies, including reservoir modeling and development processes, offer breakthrough solutions to the most pressing challenges of exploration, prospecting, and development of hydrocarbon reservoirs",
    "test-person-left-3": "Kazan Federal University is actively developing methods of geochemical research and their application in the search for and development of oil and gas fields. This is evidenced by numerous publications and successful implementation of projects with Russian and foreign companies.",
    "test-person-left-4": "Over the years, the Practice GeoChemistry conference has become a platform for exchanging experience and knowledge in the application of geochemical methods in the search, exploration, and monitoring of hydrocarbon reservoir development. We invite everyone interested in challenges of oil and gas geology and field development. Every attendee at the conference, whether a geologist, geophysicist, geochemist, developer, or reservoir modeling specialist, will encounter fresh tools, gain novel insights, and receive an impulse for further development.",
    "test-person-left-5": "See you in Kazan!",

    "test-person-right-1": "Dear Colleagues,",
    "test-person-right-2": "We are pleased to welcome you as participants of the conference, which for the third year now brings together such diverse themes as hydrogeology, geochemistry, and reservoir simulation in its program. With each passing year, we discover more points of interaction and topics for discussion. Moreover, as practical experience in scientific research and development shows, significant scientific achievements and sometimes unexpected scientific discoveries occur at the intersection of different disciplines. Therefore, I wish for our conference to be productive for you in generating new ideas and to inspire you for further scientific accomplishments. To this end, we have endeavored to make the conference program rich yet dynamic.",

    "title2_5-2": "Program Committee",

    "person-under-first-name-1": "Danis Nurgaliev",
    "person-under-prof-1": "Vice-Rector for Petroleum Technologies, Environmental Management and Earth Sciences, KFU",

    "person-under-first-name-2": "Sudakov Vladislav",
    "person-under-prof-2": "Director of the REC “Modeling of hard-to-recover reserves”",

    "person-under-first-name-3": "Nikita Morozov",
    "person-under-prof-3": "Expert,  Gazpromneft",

    "person-under-first-name-4": "Sergei Kaygorodov",
    "person-under-prof-4": "Expert,  Gazpromneft",

    "person-under-first-name-5": "Arthur Shakirov",
    "person-under-prof-5": "Expert, Geoindicator",

    "group-4_title": "Conference Sections",

    "panel-3-title": "Hydrogeology",
    "panel-3-p-1": "Formation water as a source of hydromineral raw materials",
    "panel-3-p-2": "Methods for cost-effective recovery of associated components",
    "panel-3-p-3": "Methods for studying formation and pore waters composition",
    "panel-3-p-4": "Hydrogeological monitoring of field development",

    "panel-4-title": "Reservoir simulation of EOR and unconventional hydrocarbons development",
    "panel-4-p-1": "Simulation of chemical, physical, gas and thermal EOR",
    "panel-4-p-2": "Modeling of well interventions, methods for developing  reservoirs of ultra-viscous oil and natural bitumen,  source rocks hydrocarbon deposits, tight oil",

    "panel-5-title": "Integrated reservoir simulation",
    "panel-5-p-1": "Application of geochemical, geomechanical, petrophysical, geostatistical and other data in reservoir simulation",
    "panel-5-p-2": "Methods of history matching and uncertainty reduction, auto-matching, probabilistic and integrated modeling",

    "panel-6-title": "Reservoir simulation of gas-oil and gas condensate fields",
    "panel-6-p-1": "Features and methods of gas-oil and gas-condensate fields development modeling ",
    "panel-6-p-2": "Methods for increasing gas condensate production",
    "panel-6-p-3": "Methods for dealing with complications in gas condensate fields development",

    "panel-7-title": "Kinetics of organic matter",
    "panel-7-p-1": "Kinetics of organic matter transformation",
    "panel-7-p-2": "Vision for further development, challenges",
    "panel-7-p-3": "Integrating kinetic studies results into hydrocarbon systems model, calibrating kinetic studies to the actual fluids properties for open fields",

    "panel-8-title": "Formation brines as a source of hydromineral raw materials",
    "panel-8-p-1": "Groundwater composition assessment",
    "panel-8-p-2": "Issues related to hydromineral raw materials production",
    "panel-8-p-3": "Economic assessment of associated valuable components production  together with oil production",
    "panel-8-p-4": "Industrial concentrations of metals and methods for their extraction",
    "panel-8-p-5": "Formation and pore waters composition analysis, results use in field development monitoring, integration into a petrophysical model, etc.",

    "panel-9-title": "Geochemical methods application in reservoir simulation",
    "panel-9-p-1": "Practical aspects of integrating geochemical research results into reservoir simulation",
    "panel-9-p-2": "Positive and negative integration experiences",
    "panel-9-p-3": "Opportunities for further development",

    "panel-10-title": "Startup Pitching Sessions on oil and gas topics",
    "panel-10-p-1": "Startups present their innovative developments on oil and gas topics",
    "panel-10-p-2": "Conference participants will be able to ask questions and evaluate the proposed technologies",
    "panel-10-p-3": "For startups, this is an opportunity to find a Customer to test and implement their developments",
    "panel-10-p-4": "Companies will be able to find a new promising technology improving the efficiency of their work",

    "panel-11-title": "IT technologies and automation tools for reservoir simulation and geochemistry",
    "panel-11-p-1": "Methods and algorithms for automating routine operations, the use of IT tools, neural networks and machine learning to improve the efficiency of reservoir simulation",

    "slide4-become-participant": "Become a participant"
  },

  "Ru": {
    "slide-1_action-1": "Подробная информация",
    "slide-1_action-2": "Программа конференции",
    "slide-1_action-3": "Стать участником",
    "slide-1_action-4": "Подпишитесь на нас",
    "slide-1_action-5": "Шаблон оформления тезисов",
    "header_about": "О конференции",
    "header_experts": "Эксперты",
    "header_orientations": "Направления",
    "header_terms": "Условия участия",
    "header_program": "Программа",
    "header_sign_up": "Регистрация",
    "header_contacts": "Контакты",

    "navbar_main": "Главная",
    "navbar_about": "О конференции",
    "navbar_experts": "Эксперты",
    "navbar_orientations": "Направления",
    "navbar_terms": "Регламент участия",
    "navbar_program": "Программа конференции",
    "navbar_tezis": "Шаблон оформления тезисов",
    "navbar_sign_up": "Стать участником",
    "navbar_tg-link": "Присоединяйся к нам",
    "navbar_contacts": "Контакты",

    "slide-2_title-1": "Казанский (Приволжский) федеральный университет приглашает экспертов, молодых специалистов, студентов, магистрантов и аспирантов принять участие в III Научно-практической конференции по нефтяной гидрогеологии, геохимии и гидродинамическому моделированию",
    "slide-2_title-2": "«Practice GeoChemistry 2024: new opportunity»",
    "slide-2_title-3": "Цель конференции заключается не только в выявлении потенциала молодежи, но и в создании благоприятной площадки для профессионального роста и обмена опытом. Мероприятие способствует стимулированию научно-исследовательской активности участников, формированию коллегиального взаимодействия и поощрению инновационных проектов. На конференции будет предоставлена уникальная возможность для ученых и практикующих специалистов свободно обмениваться информацией, обсуждать теоретические и практические аспекты геохимических исследований свойств пластовых флюидов и гидродинамического моделирования. Для молодых ученых это идеальный шанс представить свои научные разработки, установить новые связи в научном сообществе и обогатить свой опыт общением с опытными коллегами, показать новые идеи и получить поддержку.\n\nПрисоединяйтесь к нам на конференции, где вас ждет не только увлекательная атмосфера научного диалога, но и возможность ощутить силу взаимодействия специалистов  различных напарвалений в целях совместного стремления к новым высотам в науке и практике!",
    "slide-2_time-left": "До начала конференции осталось",

    "timer-text-82279fe41ba7320c1e0cef6d83936418-days": "дней",
    "timer-text-82279fe41ba7320c1e0cef6d83936418-hours": "часов",
    "timer-text-82279fe41ba7320c1e0cef6d83936418-minutes": "минут",
    "timer-text-82279fe41ba7320c1e0cef6d83936418-secundes": "секунд",
    "timer-text-fc805438448b87b52d3074bdb2e26981-days": "дней",
    "timer-text-fc805438448b87b52d3074bdb2e26981-hours": "часов",
    "timer-text-fc805438448b87b52d3074bdb2e26981-minutes": "минут",
    "timer-text-fc805438448b87b52d3074bdb2e26981-secundes": "секунд",
    "timer-text-017082f732f5163c1ee306d5351d5b00-days": "дней",
    "timer-text-017082f732f5163c1ee306d5351d5b00-hours": "часов",
    "timer-text-017082f732f5163c1ee306d5351d5b00-minutes": "минут",
    "timer-text-017082f732f5163c1ee306d5351d5b00-secundes": "секунд",

    "slide-3_title-1": "Программный комитет",
    "slide-3_title-2": "Эксперты со всей России",

    "line_title_1": "ОРГАНИЗАТОРЫ",
    "line_title_2": "ПАРТНЕРЫ НАУЧНОЙ ПРОГРАММЫ",
    "line_title_3": "ИНФОРМАЦИОННЫЙ ПАРТНЕР",
    "line_title_4": "ОРГАНИЗАТОРЫ",
    "line_title_5": "ПАРТНЕРЫ НАУЧНОЙ ПРОГРАММЫ",
    "line_title_6": "ИНФОРМАЦИОННЫЙ ПАРТНЕР",

    "slide6_title_1": "Условия участия",
    "slide6_title_2": "Участие бесплатное для всех типов участников!",
    "slide6_title_3": "В дни проведения конференции для всех участников конференции будут организованы кофе-брейки.",
    "slide6_title_4": "Участники будут отобраны на основе тезисов докладов. Количество делегатов-соавторов ограничено",
    "slide6_title_5": "Участники самостоятельно оплачивают транспортные расходы при переезде.",
    "slide6_title_6": "Основные варианты размещения в отелях, которые мы рекомендуем, можно найти здесь.",

    "person-first-name-1": "Нургалиев",
    "person-second-name-1": "Данис Карлович",
    "person-prof-1": "Проректор по направлениям нефтегазовых технологий, природопользования и наук о Земле, \nКФУ",

    "person-first-name-2": "Судаков",
    "person-second-name-2": "Владислав Анатольевич",
    "person-prof-2": "Директор НОЦ “Моделирование ТРИЗ”",

    "person-first-name-3": "Морозов",
    "person-second-name-3": "Никита Владимирович",
    "person-prof-3": "Эксперт, НТЦ “Газпром нефти”",

    "person-first-name-4": "Кайгородов",
    "person-second-name-4": "Сергей Владимирович",
    "person-prof-4": "Эксперт, НТЦ “Газпром нефти”",

    "person-first-name-5": "Шакиров",
    "person-second-name-5": "Артур Альбертович",
    "person-prof-5": "Эксперт, Геоиндикатор",

    "slide-6_title": "Условия Участия",

    "footer_contacts-title": "Контакты",
    "footer-person": "Семенова Алия Аликовна",
    "footer-phone": "+7 (986) 712-94-93",
    "footer_location-title": "Место проведения",
    "footer_location-bold": "Институт геологии и нефтегазовых технологий",
    "footer_location-normal" : "КФУ\nРеспублика Татарстан, г. Казань, ул. Кремлевская 4/5",

    "group-4_title": "Направления конференции",

    "panel-1-title": "Актуальные направления развития геохимии нефти и газа",
    "panel-1-p-1": "Моделирование процессов генерации, миграции и аккумуляции углеводородов для прогноза залежей нефти и газа",
    "panel-1-p-2": "Практические аспекты применения биомаркерных, изотопных характеристик флюидов для решения задач в области поиска и разработки месторождений углеводородов",
    "panel-1-p-3": "Изучение состава и свойств органического вещества нефтегазоматеринских пород (пиролитические, кинетические, углепетрографические, теплофизические исследования и их применение в цикле геологоразведочных работ)",
    "panel-1-p-4": "Геохимия органического вещества углесодержащих пород",

    "panel-2-title": "Геохимия резервуаров нефти и газа",
    "panel-2-p-1": "Подходы к анализу добываемых флюидов",
    "panel-2-p-2": "Практическое применение методов геохимии в исследовании свойств пластовых флюидов, геологических процессов внутри резервуара и управления разработкой месторождений нефти и газа",
    "panel-2-p-3": "Вторичные изменения углеводородов в залежах (биодеградация, сульфатредукция и т.д.)",

    "title2_5-1": "Приветственные слова",

    "person-words-first-name-1" : "Нургалиев Данис Карлович",
    "person-words-prof-1": "Проректор по направлениям нефтегазовых технологий, природопользования и наук о Земле, КФУ",

    "person-words-first-name-3" : "Морозов Никита Владимирович",
    "person-words-prof-3": "Эксперт, НТЦ “Газпром нефти”",

    "person-words-first-name-4" : "Кайгородов Сергей Владимирович",
    "person-words-prof-4": "Эксперт, НТЦ “Газпром нефти”",

    "test-person-left-1": "Уважаемые коллеги!",
    "test-person-left-2": "Приветствую Вас от имени Оргкомитета конференции «Practice GeoChemistry»!",
    "test-person-left-3": "Сегодня большинство фундаментальных и прикладных задач в любых отраслях решаются с использованием современных достижений физики, химии, математики и информационных технологий. Не являются исключением Науки о Земле и нефтегазовые технологии, где все новейшие разработки применяются наиболее оперативно! В частности, методы измерения вещественного, элементного и изотопного состава позволяют сегодня получать информацию, которая 5-10 лет назад относилась к научной фантастике. Причем, стоимости таких анализов вполне доступны. Это открывает новые перспективы повышения эффективности на всех этапах нефтегазовых исследований и разработок. Геохимические методы в комплексе со сквозными технологиями, в том числе с моделированием природных резервуаров и процессов разработки залежей, открывают новые, прорывные решения наиболее актуальных задач поиска, разведки и разработки нефтегазовых месторождений.  В Казанском федеральном университете ведется активная работа по разработке методов геохимических исследований, а также их применения при поисках и разработке месторождений нефти и газа. Об этом свидетельствуют многочисленные публикации и успешная реализация проектов с российскими и зарубежными компаниями.",
    "test-person-left-4": "Конференция Practice GeoChemistry за годы ее проведения стала площадкой обмена опыта и знаниями в области применения геохимических методов при поисках, разведке и мониторинге за разработкой залежей углеводородов. Мы приглашаем на нашу конференцию всех, кого интересуют проблемы нефтегазовой геологии и разработки месторождений. Каждый участник конференции – геолог, геофизик, геохимик, разработчик, специалист по моделированию резервуаров откроет для себя новые инструменты, приобретет новые идеи, получит импульс для дальнейшего развития.",
    "test-person-left-5": "До встречи в Казани!",

    "test-person-right-1": "Уважаемые коллеги!",
    "test-person-right-2": "Мы рады приветствовать Вас в качестве участников конференции, которая вот уже третий год объединяет в своей программе такие разные тематики гидрогеологии, геохимии и гидродинамического моделирования. С каждым годом мы находим всё больше точек взаимодействия и тем для дискуссий. Кроме того, как показывает практический опыт научных исследований и разработок, существенные научные достижения и порой неожиданные научные открытия получаются на стыке разных дисциплин. Поэтому желаю Вам, чтобы наша с Вами конференция оказалась продуктивной на новые идеи и вдохновила Вас на дальнейшие научные свершения. А мы для этого постарались сделать программу конференции насыщенной, но динамичной.",

    "title2_5-2": "Программный комитет",

    "person-under-first-name-1": "Нургалиев Данис Карлович",
    "person-under-prof-1": "Проректор по направлениям нефтегазовых технологий, природопользования и наук о Земле,  КФУ",

    "person-under-first-name-2": "Судаков Владислав Анатольевич",
    "person-under-prof-2": "Директор НОЦ “Моделирование ТРИЗ”",

    "person-under-first-name-3": "Морозов Никита Владимирович",
    "person-under-prof-3": "Эксперт, НТЦ “Газпром нефти”",

    "person-under-first-name-4": "Кайгородов Сергей Владимирович",
    "person-under-prof-4": "Эксперт, НТЦ “Газпром нефти”",

    "person-under-first-name-5": "Шакиров Артур Альбертович ",
    "person-under-prof-5": "Эксперт, ООО “Геоиндикатор”",

    "panel-3-title": "Гидрогеология",
    "panel-3-p-1": "Пластовая вода как источник гидроминерального сырья",
    "panel-3-p-2": "Способы рентабельного извлечения попутных компонентов",
    "panel-3-p-3": "Методы изучения состава пластовых и поровых вод",
    "panel-3-p-4": "Гидрогеологический мониторинг разработки месторождений",

    "panel-4-title": "Гидродинамическое моделирование МУН и разработка нетрадиционных УВ",
    "panel-4-p-1": "Моделирование химических, физических, газовых, тепловых МУН",
    "panel-4-p-2": "Моделирование ГТМ, методов разработки залежей сверхвязкой нефти и природных битумов, залежей УВ в нефтематеринских породах, ТрИЗ",

    "panel-5-title": "Комплексное гидродинамическое моделирование",
    "panel-5-p-1": "Применение геохимических, геомеханических, петрофизических,\nгеостатистических и других данных в ГДМ",
    "panel-5-p-2": "Методы адаптации и снижения\nнеопределенности при ГДМ, автоадаптация, вероятностное и\nинтегрированное моделирование",

    "panel-6-title": "ГДМ газонефтяных и газоконденсатных месторождений",
    "panel-6-p-1": "Особенности и методы моделирования разработки газонефтяных и\nгазоконденсатных месторождений",
    "panel-6-p-2": "Методы повышения конденсатоотдачи",
    "panel-6-p-3": "Методы\nборьбы с осложнениями при разработке газоконденсатных месторождений",

    "panel-7-title": "Кинетика органического вещества",
    "panel-7-p-1": "Кинетика преобразования органического вещества",
    "panel-7-p-2": "Видение дальнейшего развития направления, вызовы",
    "panel-7-p-3": "Интегрирование результатов кинетических исследований в построение модели углеводородных систем, калибровка кинетических исследований на фактические свойства флюидов открытых месторождений",

    "panel-8-title": "Пластовые рассолы как источник гидроминерального сырья",
    "panel-8-p-1": "Оценка состава подземных вод",
    "panel-8-p-2": "Рассмотрение вопросов извлечения гидроминерального сырья",
    "panel-8-p-3": "Экономическая оценка попутного извлечения вместе с нефтью ценных компонентов",
    "panel-8-p-4": "Промышленные концентрации металлов и способы их извлечения",
    "panel-8-p-5": "Анализ состава пластовых и поровых вод, практическое применение результатов при контроле разработки месторождения, интегрирование в петрофизическую модель и т.д.",

    "panel-9-title": "Применение геохимических методов в ГДМ",
    "panel-9-p-1": "Практические аспекты интеграции результатов геохимических исследований в ГДМ",
    "panel-9-p-2": "Положительный и отрицательный опыт интеграции",
    "panel-9-p-3": "Возможности для дальнейшего развития",

    "panel-10-title": "Питч-сессия стартапов по нефтегазовой тематике",
    "panel-10-p-1": "Стартапы презентуют свои инновационные наработки по нефтегазовой тематике",
    "panel-10-p-2": "Участники конференции смогут задать интересующие вопросы и оценить предлагаемые технологии",
    "panel-10-p-3": "Для стартапов это возможность найти Заказчика для опробования и внедрения своих разработок",
    "panel-10-p-4": "Для Компаний - найти новую перспективную технологию для повышения эффективности своей работы",

    "panel-11-title": "ИТ-технологии и инструменты автоматизации для ГДМ и геохимии",
    "panel-11-p-1": "Методы и алгоритмы автоматизации рутинных операций, применение ИТ-инструментов, нейросетей и машинного обучения для повышения эффективности ГДМ",

    "slide4-become-participant": "Стать участником"
  }
}